ghostty
1password
alt-tab
arc
audacity
battery
chatgpt
cloudflare-warp
discord
docker
eqmac
firefox
font-caskaydia-mono-nerd-font
google-chrome
hovrly
hyperkey
microsoft-auto-update
httpie
microsoft-teams
middleclick
mounty
notion
ollama
raycast
slack
slack
spotify
spotify
telegram
visual-studio-code
vlc
whatsapp
zed
zoom
windsurf
